{"data":{"markdownRemark":{"html":"<p><em>Fundacja “Pomóżmy Dzieciom Niepełnosprawnym w Wierzbicach i Osobom Starszym”</em> oraz <em>Fundacja DUMNA.PL w Warszawie</em> działając na podstawie zarejestrowanego statutu, a w szczególności § 8, punkty:\n<strong>d</strong>. <em>ochrony i promocji zdrowia, w tym działalność lecznicza;</em>\n<strong>e</strong>. <em>działania na rzecz osób niepełnosprawnych;</em>\n<strong>h</strong>. <em>nauki, edukacji, oświaty i wychowania;</em>\n<strong>i</strong>. <em>porządku i bezpieczeństwa  publicznego oraz przeciwdziałania patologiom  społecznym;</em>\n<strong>m</strong>.* ratownictwa i ochrony ludności;*\noraz uchwały nr 10 / 2018 Rady Fundacji z dnia 29.06.2018 podejmuje projekt społeczny i użyteczności publicznej na rzecz niepełnosprawnych pod hasłem:</p>\n<hr>\n<p><em>“Jeden Świat - Bezpieczeństwo osób niepełnosprawnych w sytuacjach kryzysowych oraz zagrożenia życia i zdrowia przez czynniki zewnętrzne - osoby niepełnosprawne jako potencjał w systemie bezpieczeństwa”.</em></p>\n<hr>\n<p>Zarząd i Rada Fundacji dostrzegają palącą potrzebę opracowania i realizacji całościowego programu zadedykowanego bezpieczeństwu fizycznemu osób niepełnosprawnych w przestrzeni publicznej w sytuacjach kryzysowych. Projekt obejmuje zarówno elementy edukacji i szkolenia dotkniętych niepełnosprawnością ( z poszanowaniem stopnia niepełnosprawności ) jak i w szczególności kształtowanie   wrażliwości, uwagi oraz zdolności do niesienia efektywnej pomocy przez osoby pełnosprawne współuczestniczące lub świadków zdarzeń.</p>\n<p>Przedmiotowa tematyka jest obecnie wciąż niewypełnioną luką w pracach nad zapewnieniem osobom niepełnosprawnym stosownej jakości życia oraz odpowiedniego poziomu bezpieczeństwa osobistego. </p>\n<p>W ramach projektu, oprócz opracowania właściwych procedur i instrukcji postępowania w sytuacjach kryzysowych z uczestnictwem osób niepełnosprawnych, zostanie zaproponowany program kształtowania postaw obywatelskich wspartych celową edukacją, szkoleniem i wiedzą ekspercką przy uwzględnieniu kluczowej roli obywateli, służb publicznych i jednostek edukacyjnych. </p>\n<p>Celem projektu jest zwiększenie bezpieczeństwa osobistego osób niepełnosprawnych poprzez stworzenie i promowanie spójnego systemu postępowania i zachowań wobec osób dotkniętych różnym stopniem niepełnosprawności w sytuacjach zagrożenia przez czynniki zewnętrzne. </p>\n<p>Eksperci programu zwracają szczególną uwagę na fakt, że osoby niepełnosprawne stanowią również potencjał ( zasoby ) w systemie bezpieczeństwa i wsparte odpowiednim treningiem mogą wpływać na zwiększenie bezpieczeństwa w sytuacjach zagrożenia. </p>\n<p>Program Fundacji będzie uwrażliwiał na szczególne sytuacyjnie uwarunkowane potrzeby niepełnosprawnych, wspierał budowę społeczeństwa obywatelskiego i solidarnego, proponował nowe dodatkowe elementy w programie edukacyjnym oraz zwiększał efektywność procedur bezpieczeństwa ludności w sytuacjach zagrożenia z udziałem niepełnosprawnych. </p>\n<p>Aktualnie realizowane są:</p>\n<ul>\n<li>Badania w środowiskach istotnych dla przedmiotu projektu</li>\n<li>Prace eksperckie w zakresie ratownictwa medycznego, antyterroryzmu, sytuacji innych zagrożeń </li>\n<li>Cykl konferencji zamkniętych i otwartych uwrażliwiających i zgłębiających przedmiotowe zagadnienie </li>\n<li>Instrukcje, publikacje oraz podręczniki</li>\n<li>Aplikacje dla osób niepełnosprawnych wspierające działania na rzecz osób niepełnosprawnych jako w systemie bezpieczeństwa</li>\n</ul>\n<p>Podjęte działania wypełniają misję Fundacji w zakresie działań na rzecz osób niepełnosprawnych, ratownictwa, ochrony ludności, ochrony zdrowia, edukacji oraz wychowania.</p>","frontmatter":{"title":"Projekt: „Jeden Świat: bezpieczeństwo osób niepełnosprawnych w sytuacjach kryzysowych wywołanych czynnikami zewnętrznymi”","order":"5","cover":{"childImageSharp":{"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAFwABAQEBAAAAAAAAAAAAAAAAAAUDBP/EABUBAQEAAAAAAAAAAAAAAAAAAAAD/9oADAMBAAIQAxAAAAHtxTIUqJo//8QAGxABAAICAwAAAAAAAAAAAAAAAQIDESIAEyH/2gAIAQEAAQUCzt2itsXl0kr9wGv/xAAVEQEBAAAAAAAAAAAAAAAAAAAQEf/aAAgBAwEBPwGn/8QAFxEAAwEAAAAAAAAAAAAAAAAAAAECEf/aAAgBAgEBPwGZ0aP/xAAaEAACAwEBAAAAAAAAAAAAAAAAAQIRITEy/9oACAEBAAY/Ail1CMIxv1oj/8QAGxAAAgIDAQAAAAAAAAAAAAAAAAERQSExUWH/2gAIAQEAAT8h2OKGxd08JQ3LihyeL6RQEkKWDZ//2gAMAwEAAgADAAAAEHAf/8QAFxEAAwEAAAAAAAAAAAAAAAAAAAExEf/aAAgBAwEBPxB4iFD/xAAXEQEBAQEAAAAAAAAAAAAAAAABABEx/9oACAECAQE/EOpYdb//xAAdEAEAAgICAwAAAAAAAAAAAAABABEhMUFRYYHB/9oACAEBAAE/EBHTSNUuFBj21DuRCLLtjIY7hDXJ6ytu+9RsySu/KfJ//9k=","aspectRatio":0.6,"src":"/static/e8da09427bd7c68488b8f5ab185219e3/466ab/projekt.jpg","srcSet":"/static/e8da09427bd7c68488b8f5ab185219e3/38306/projekt.jpg 300w,\n/static/e8da09427bd7c68488b8f5ab185219e3/b0123/projekt.jpg 600w,\n/static/e8da09427bd7c68488b8f5ab185219e3/466ab/projekt.jpg 1200w,\n/static/e8da09427bd7c68488b8f5ab185219e3/b27ab/projekt.jpg 1685w","srcWebp":"/static/e8da09427bd7c68488b8f5ab185219e3/00c50/projekt.webp","srcSetWebp":"/static/e8da09427bd7c68488b8f5ab185219e3/7934f/projekt.webp 300w,\n/static/e8da09427bd7c68488b8f5ab185219e3/2cab6/projekt.webp 600w,\n/static/e8da09427bd7c68488b8f5ab185219e3/00c50/projekt.webp 1200w,\n/static/e8da09427bd7c68488b8f5ab185219e3/36ac9/projekt.webp 1685w","sizes":"(max-width: 1200px) 100vw, 1200px"}}}}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"pathSlug":"/post_five","prev":{"frontmatter":{"path":"/post_two","title":"Oficjalne otwarcie Ogrodu Botanicznego Uniwersytetu Wrocławskiego"}},"next":{"frontmatter":{"path":"/post_six","title":"Przedstawienia „Zawsze na Przedzie”"}}}}