{"data":{"markdownRemark":{"html":"<p>Dnia 29.03.2019 roku, w Oratorium Marianum, barokowej sali muzeum Uniwersytetu Wrocławskiego, odbyło się uroczyste otwarcie Sezonu 2019 w Ogrodzie Botanicznym, w połączeniu z wystawą 17 prac artystów Justyny Williams i Benjamina Frauendorff'a, zainspirowanych motywami naturalnego piękna Ogrodu.</p>\n<p>Wydarzenie zorganizowała Fundacja DUMNA.PL przy ścisłym współdziałaniu najwyższych Władz Uniwersytetu Wrocławskiego, Dyrekcji Ogrodu Botanicznego, Fundacji “Pomóżmy Dzieciom Niepełnosprawnym w Wierzbicach i Osobom Starszym” ( Fundacja zmienia nazwę na: Pomóżmy Osobom Niepełnosprawnym i Starszym )</p>\n<p>DUMNA.PL pozyskała prawa autorskie do 34 prac Frauendorff’a oraz kilku praz Williams. Dzięki współpracy DUMNA.PL z artystami, dysponujemy 37 pracami. Dzieła będą przez cały rok przedmiotem sprzedaży zarówno w obiegu prywatnym, jak i podczas aukcji charytatywnych towarzyszących licznym obchodom Odd Fellows w 2019r. Na bazie motywów prac Frauendorff’a została opracowana seria wyjątkowych pocztówek, które będą dystrybuowane jako cegiełki oraz pamiątki m.in.: w Ogrodzie Botanicznym UWr. </p>\n<p>Program uroczystości:</p>\n<p>Oficjalne otwarcie sezonu ’19 w Ogrodzie Botanicznym UWr - Profesor Zygmunt Kącki;\nKoncert organowy JM Rektora UWr. Prof. dr hab. Andrzeja Jezierskiego;\nHistoria Oratorium Marianum opowiedziana przez JM Rektora UWr. Prof. dr hab. Andrzeja Jezierskiego;\nPrzekazanie 15 nastu artystycznych tablic informacyjnych przez DUMNA.PL w darowiźnie na rzecz Ogrodu Botanicznego UWr - Prezes Fundacji DUMNA.pl, Wojciech Samczuk;\nPrezentacja artystów - Prezes Fundacji DUMNA.pl, Wojciech Samczuk;\nSłowo na otwarcie wystawy - Bartosz Babiak;\nWykład na temat hortiterapii - Dyrektor Ogrodu Botanicznego UWr, Profesor Zygmunt Kącki;\nPoezja związana z naturą - dr Krystyna Leonowicz - Babiak;\nPrezentacja programów charytatywnych Odd Fellows - Prezes Fundacji Pomóżmy Osobom Niepełnosprawnym i Starszym Jan Paweł Kwiatkowski;\nWystawa 17 prac artystycznych;\nAukcja dwóch wybranych prac - Robert Wróbel Klub IOOF “Ogniwo” w Warszawie;\nCatering, networking i lampka “espumante”;\nTu wrzuć tez film, który przesłałam wetransferem oraz zdjęcia które już dostałeś</p>\n<p>c)       Licytacja obrazów malarzy</p>\n<p>Idea wystawy: </p>\n<p>“Ogrodnictwo to coś, czego się nauczyłem w młodości, kiedy byłem nieszczęśliwy. Pewnie zawdzięczam to kwiatom, że zostałem malarzem.” - Claude Monet zacytowany w Dalenage w 1927 roku. </p>\n<p>Monet jest prawdopodobnie najważniejszym malarzem w historii eksplorującym motywy ogrodu.</p>\n<p>Monet, Gustav Caillebotte, Camille Pisarro, Henri Le Sidaner, Joaquin Sorolla, Max Liebermann, Henri Matisse, Emil Nolde, Wassily Kandinsky, Paul Klee … to tylko krótka lista artystów - ogrodników. </p>\n<p>Wzmianki o pierwszym ogrodzie pochodzą z Biblii. Symboliczna historia ludzkości zaczyna się w ogrodzie.</p>\n<p>Literatura oraz przekazy wizualne potwierdzają, że ogrody miały znaczącą reprezentację w starożytnych Mezopotamii, Egipcie i Rzymie. </p>\n<p>Ogród to natura komponowana ludzką ręką. Miejsce, w którym energia roślin szuka porozumienia z naszym poczuciem estetyki, piękna i harmonii. </p>\n<p>Wielu artystów jest powodowana pragnieniem zaproponowania nowej jakości, czegoś przełomowego w sztuce. Nie jeden spłonął w ogniu tej pasji. Tym bardziej wartym podkreślenia jest fakt, że najstarsze zachowane przedstawienia ogrodów znajdujemy na egipskich płaskorzeźbach, freskach oraz w miniaturowych modelach umieszczanych w grobach pochodzących z okresu 3000 - 2000 lat p.n.e..</p>\n<p>Ogrody od tak dawna inspirowały artystów. Nurtuje nas pytanie, jak  - wydawałoby się tak tradycyjny obiekt naszych rozważań: ogród - stał się inspiracją dla artystycznej avant - garde’y, modernistów - impresjonistów. </p>\n<p>Ogród jest zmieniającym się wielowymiarowym doznaniem zmysłowym, przez to niekończącym się źródłem inspiracji. </p>\n<p>Ogrody będą inspirować nadal: dziś nasza wystawa z celem charytatywnym jest tego kolejnym przykładem. Wierzymy w pozytywne ciągi zdarzeń, takim chcemy dawać początek.</p>\n<p>Uważamy, że istnieje tylko jeden wspólny świat. Ludzkość się jeszcze nie do końca zorientowała, że wszelkie “-izmy” nie przyniosą jej szczęścia. Rozrywanie naturalnej jedności jest źródłem większości nieszczęść. Wierzymy w taką wersję rzeczywistości, w której myślenie o i projektowanie rozwiązań dla osób dotkniętych niepełnosprawnością jest oczywistością. W naturze wszystko ze wszystkim się łączy a my jesteśmy od siebie na wzajem zależni: jesteśmy pielgrzymami przez znany nam, wspólny wymiar rzeczywistości. </p>\n<p>W tym miejscu słowo o artystach, poprzez udostępnienie swoich prac, również sponsorach naszych działań charytatywnych:</p>\n<p>Justyna Williams </p>\n<p>\"Poszukiwanie prawdy poprzez twórczość nigdy się nie kończy. Sztuka nic nie musi, a wszystko może. Autorka eksploruje możliwości ekspresji, jakie oferuje malarstwo, zapraszając odbiorców w estetyczną podróż pełną niespodzianek.</p>\n<p>Artystka związana z wrocławską ASP. Zainspirowana naturą, reprezentująca pogląd, iż dzieło tylko wtedy daje świadectwo prawdzie, kiedy jest emanacją autentycznej energii twórcy. Relacja odbiorcy ze sztuką zyskuje sens, gdy jest wolna od stereotypów, uprzedzeń i pokusy szufladkowania.</p>\n<p>Prace malarki pozostawiają odbiorcy przestrzeń do nawiązania z nimi indywidualnej relacji. Autorka zachęca do własnych interpretacji i zaprasza w podróż rozpoczynającą się inspiracją artysty, a kończącą się na emocjach adresata. Decydującą rolę w tym procesie odgrywa świadomość relacyjna.”</p>\n<p>Benjamin Frauendorff</p>\n<p>\"“My life is spent in one long effort to escape from the commonplaces of existence.” – A.C. Doyle, The Adventures of Sherlock Holmes. </p>\n<p>Jednym z magicznych miejsc inspirujących artystę jest Ogród Botaniczny UWr: miejsce historii, kultury i ponadczasowego naturalnego piękna. Tutaj powstała seria “Zainspirowany Ogród”. Cykle takie jak “Mechaniczny Wrocław”, “Detale Rzeczywistości”, “Długi spacer Kapitana F.” czy erotyk “Lost Souls of Wroclove” powstały również w oparciu o inspiracje elementów wrocławskiego historycznego Śródmieścia.   </p>\n<p>Autor plasuje do tej pory swoje prace w obrocie ściśle prywatnym.  Wyjątkiem jest cel charytatywny niniejszego przedsięwzięcia. Twórca reprezentuje pogląd, że w sztuce liczy się najbardziej to, co porusza odbiorcę, pozwala mu rozwinąć dobre emocje i własne dalsze inspiracje. </p>\n<p>Poza relacjami z najbliższymi, to twórczość pozwala mu na realizację życiowego motto…” </p>\n<p>W ramach wydarzenia znaleźliśmy okazję do licytacji dwóch z wystawionych prac:</p>\n<p>Autor:                  Justyna Williams</p>\n<p>Rok:                      2019</p>\n<p>Miejsce:              Wrocław, Polska</p>\n<p>Tytuł:    bez tytułu</p>\n<p>Technika:            akryl</p>\n<p>Podłoże:             płótno</p>\n<p>Rozmiar:              80 x 100 cm</p>\n<p>Cena wywoławcza: 3 500 PLN</p>\n<p>Autor:                  Benjamin Frauendorff</p>\n<p>Rok:                      2018</p>\n<p>Miejsce:              Wrocław, Polska</p>\n<p>Tytuł:                    “Ogród i spacer nad Starą Odrą”</p>\n<p>Seria:                    “Zainspirowany Ogród”</p>\n<p>Technika:            techniki mieszane </p>\n<p>Podłoże:             płótno</p>\n<p>Rozmiar:              100 x 80 cm.</p>\n<p>Cena wywoławcza: 3 500 PLN</p>\n<p>Przy cenie wywoławczej PLN 3 500 brutto, obie prace zostały sprzedane za PLN 4 400 brutto. Łączny przychód wyniósł PLN 8 800 brutto. </p>\n<p>Bardzo dziękujemy nabywcom prac za udział w aukcji, wsparcie naszych starań charytatywnych i życzymy wspaniałych wrażeń estetycznych i satysfakcji: DZIĘKUJEMY! </p>\n<p>Pozostałe obiekty będą sprzedawane w ramach aukcji internetowych prowadzonych przez DUMNA.PL, jubileuszy i imprez Odd Fellows przez cały 2019 rok.  Liczymy też na intensywną dystrybucję kartek pocztowych z motywami artystycznymi Frauendorff’a zainspirowanymi OB UWr. </p>","frontmatter":{"date":"2018-04-26","title":"Oficjalne otwarcie Ogrodu Botanicznego Uniwersytetu Wrocławskiego","index":"2","cover":{"childImageSharp":{"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAABAAF/8QAFgEBAQEAAAAAAAAAAAAAAAAAAAEC/9oADAMBAAIQAxAAAAE6spWSLNo//8QAGhAAAgMBAQAAAAAAAAAAAAAAAAECAxEEFP/aAAgBAQABBQLnscS3pPZMimNate//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/AT//xAAWEQEBAQAAAAAAAAAAAAAAAAAAIQH/2gAIAQIBAT8BuK//xAAZEAEAAgMAAAAAAAAAAAAAAAAAETEBISL/2gAIAQEABj8C1MOF4Whb/8QAGxAAAgIDAQAAAAAAAAAAAAAAAAERITFBkaH/2gAIAQEAAT8h0ZCx6pXi2xQx0Ui2PJCV5Q5GF6P/2gAMAwEAAgADAAAAEDjv/8QAFhEBAQEAAAAAAAAAAAAAAAAAABEh/9oACAEDAQE/EJWP/8QAFxEAAwEAAAAAAAAAAAAAAAAAAAERMf/aAAgBAgEBPxBYIo//xAAeEAEBAAICAgMAAAAAAAAAAAABEQAhMUFRkWHB0f/aAAgBAQABPxDZFYQtKdz5xXYEIAO9fuEIGE5Xu42ElOWvvKA7Jb4LQ6948RAQGmf/2Q==","aspectRatio":1.5012722646310432,"src":"/static/c2661be7cdd3dc00cde95ee3419436b9/624f1/ogrod-2.jpg","srcSet":"/static/c2661be7cdd3dc00cde95ee3419436b9/50ef4/ogrod-2.jpg 480w,\n/static/c2661be7cdd3dc00cde95ee3419436b9/3d63d/ogrod-2.jpg 960w,\n/static/c2661be7cdd3dc00cde95ee3419436b9/624f1/ogrod-2.jpg 1180w","srcWebp":"/static/c2661be7cdd3dc00cde95ee3419436b9/e35ab/ogrod-2.webp","srcSetWebp":"/static/c2661be7cdd3dc00cde95ee3419436b9/04b66/ogrod-2.webp 480w,\n/static/c2661be7cdd3dc00cde95ee3419436b9/976d5/ogrod-2.webp 960w,\n/static/c2661be7cdd3dc00cde95ee3419436b9/e35ab/ogrod-2.webp 1180w","sizes":"(max-width: 1180px) 100vw, 1180px"},"resize":{"src":"/static/c2661be7cdd3dc00cde95ee3419436b9/44a84/ogrod-2.jpg"}}}}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"pathSlug":"/post_six","prev":{"frontmatter":{"path":"/post_five","title":"Projekt: „Jeden Świat: bezpieczeństwo osób niepełnosprawnych w sytuacjach kryzysowych wywołanych czynnikami zewnętrznymi”"}},"next":null}}