{"data":{"markdownRemark":{"html":"<p>Ogród Botaniczny jest wyspą zieleni, różnorodności i piękna umiejscowioną w centrum miasta, u stóp gotyckich świątyń Ostrowa Tumskiego. Powstał w roku 1811 na gruzach zburzonych fortyfikacji miejskich, stając się pierwszą botaniczną placówką nowo założonego Uniwersytetu Wrocławskiego oraz miejscem odwiedzin miłośników przyrody i ogrodnictwa. Jest drugim pod względem wieku uniwersyteckim ogrodem w Polsce. W roku 1974 został wpisany do rejestru zabytków, a od roku 1994 znajduje się w obrębie historycznego centrum miasta, objętego szczególną ochroną konserwatorską. </p>\n<hr>\n<ul>\n<li>Rok założenia: 1811 (drugi – po Ogrodzie Botanicznym Uniwersytetu Jagiellońskiego w Krakowie – najstarszy ogród botaniczny w Polsce).</li>\n<li>Powierzchnia: 7,4 ha (+ 62 ha Arboretum Wojsławice w Niemczy)</li>\n<li>Liczba taksonów: ok. 12 000 </li>\n</ul>\n<hr>\n<p>Zapraszamy do odwiedzenia Ogrodu Botanicznego – romantycznego miejsca, w którym gra barw, zapachów i kształtów roślin wprawia odwiedzających w zachwyt, dając ukojenie i możliwość atrakcyjnego odpoczynku oraz poznania ciekawych przedstawicieli świata roślin. W Ogrodzie można zobaczyć rośliny ze wszystkich części świata, rozmaitych stref klimatycznych i siedlisk, a także podziwiać wiele odmian roślin ozdobnych. Starodrzew Ogrodu obejmuje aż 28 pomników przyrody. Natomiast bogate zbiory roślin, w tym wzorcowe Kolekcje Narodowe, sprawiają, że Ogród odgrywa ważną rolę naukowo-badawczą i dydaktyczną. Stanowi także jedną z największych atrakcji turystycznych Wrocławia. Zwiedzanie tego fascynującego, napawającego radością miejsca jest doskonałą sposobnością do skorzystania z dobroczynnych właściwości roślin wykorzystywanych w HORTITERAPII <em>(łac. hortus – ogród; gr. therapeuein – opiekować się, oddawać cześć, a w szerszym znaczeniu – leczyć)</em>. Od dziesięcioleci wiadomo, że rośliny wspomagają leczenie, wzmacniają nasz organizm, pobudzają zmysły i wyobraźnię oraz dają ukojenie. Ogród realizuje liczne projekty edukacyjne i promocyjne. Jednym z ważniejszych działań jest aktywizacja zawodowa osób niepełnosprawnych i przystosowanie Ogrodu Botanicznego do ich potrzeb. Projekt ten jest realizowany pod hasłem <em>Twój Ogród – Otwarty i Nieograniczony TO – ON!</em> we współpracy ze Stowarzyszeniem Bratniej Pomocy “Odd Fellows” w Rzeczpospolitej Polskiej oraz Fundacją “Pomóżmy Dzieciom Niepełnosprawnym w Wierzbicach i Osobom Starszym”.</p>\n<p>Oddziałem Ogrodu Botanicznego jest Arboretum Wojsławice w Niemczy (50 km na południe od Wrocławia), znane od lat z bogatej kolekcji różaneczników i azalii, rzadkich gatunków drzew i krzewów iglastych i liściastych oraz ogrodu bylinowego z największą w Europie kolekcją liliowców (ponad 3 tys. odmian). Do Arboretum należy też wystawa geologiczna GEOretum, Galeria, w której odbywają się wystawy czasowe, i tereny rekreacyjne z placem zabaw dla dzieci.</p>\n<p>[logoOBUW]:\n[logokolekcjenarodowe]:</p>\n<table>\n<thead>\n<tr>\n<th>Adres:</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Ogród Botaniczny Uniwersytetu Wrocławskiego</td>\n</tr>\n</tbody>\n</table>\n<p>ul. Sienkiewicza 23\n50-335 Wrocław\ntel. (71) 322 59 57\nfax (71) 322 44 83\ne-mail: ob@uwr.edu.pl\nstrona internetowa: www.ogrodbotaniczny.wroclaw.pl </p>\n<p>Kasy: od ul. Sienkiewicza i Kanonii.\nDojazd autobusami: A, C, N, 111, 128, tramwajami: 2, 6, 8, 9, 10, 11, 17, 23.\nOtwarty codziennie od 29 marca do 31 października w godz. 9–19, szklarnie i Panorama Natury 10–18.</p>\n<p>Wystawa paleontologiczna Panorama Natury, obrazująca rozwój przyrody ożywionej od prekambru do czwartorzędu – seanse co pół godziny od 10 do 17.</p>\n<p>Działy: systematyki roślin, arboretum, alpinarium, roślin wodnych i bagiennych, gruntowych roślin ozdobnych, edukacji przyrodniczej; szklarnie ekspozycyjne, akwaria. Najcenniejsze kolekcje: tropikalne rośliny słodkowodne, sukulenty, ananasowate, różaneczniki i azalie, gatunki i odmiany bluszczu, rośliny ozdobne.</p>","frontmatter":{"title":"Ogórd Botaniczny Uniwersytetu Wrocławskiego","order":"1","cover":{"childImageSharp":{"resize":{"src":"/static/06098a7fc69d2e3b50cc9d814d872be9/54a95/ogrod-1.jpg"},"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAFwAAAwEAAAAAAAAAAAAAAAAAAAMEBf/EABYBAQEBAAAAAAAAAAAAAAAAAAEAAv/aAAwDAQACEAMQAAABzKXtxZxOJ//EABsQAAICAwEAAAAAAAAAAAAAAAECAAMREiIT/9oACAEBAAEFAuoNknowlIw1r8mw5//EABURAQEAAAAAAAAAAAAAAAAAAAAR/9oACAEDAQE/AUf/xAAWEQEBAQAAAAAAAAAAAAAAAAAAESH/2gAIAQIBAT8BjX//xAAbEAACAQUAAAAAAAAAAAAAAAAAATEQESFBYf/aAAgBAQAGPwLYnbpLEx4in//EABwQAQACAgMBAAAAAAAAAAAAAAEAESExQVFhcf/aAAgBAQABPyEOIn5ALpU2NTpF51cHL2+zn1KqGrmqwdT/2gAMAwEAAgADAAAAEFwf/8QAFREBAQAAAAAAAAAAAAAAAAAAABH/2gAIAQMBAT8QiH//xAAXEQADAQAAAAAAAAAAAAAAAAAAARFR/9oACAECAQE/EIZdn//EABsQAQADAQEBAQAAAAAAAAAAAAEAESExQVFh/9oACAEBAAE/ELCKHKdlP2p24DFLffOQY9Dqzf2WQatHBAbalgse0QC7tAuT/9k=","aspectRatio":1.7142857142857142,"src":"/static/06098a7fc69d2e3b50cc9d814d872be9/f8104/ogrod-1.jpg","srcSet":"/static/06098a7fc69d2e3b50cc9d814d872be9/c8f62/ogrod-1.jpg 300w,\n/static/06098a7fc69d2e3b50cc9d814d872be9/53bd0/ogrod-1.jpg 600w,\n/static/06098a7fc69d2e3b50cc9d814d872be9/f8104/ogrod-1.jpg 1180w","srcWebp":"/static/06098a7fc69d2e3b50cc9d814d872be9/124f8/ogrod-1.webp","srcSetWebp":"/static/06098a7fc69d2e3b50cc9d814d872be9/59fb5/ogrod-1.webp 300w,\n/static/06098a7fc69d2e3b50cc9d814d872be9/35cc6/ogrod-1.webp 600w,\n/static/06098a7fc69d2e3b50cc9d814d872be9/124f8/ogrod-1.webp 1180w","sizes":"(max-width: 1180px) 100vw, 1180px"}}}}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"pathSlug":"/post_one","prev":null,"next":{"frontmatter":{"path":"/post_three","title":"Licytacja obrazów malarzy"}}}}