{"data":{"markdownRemark":{"html":"<p>Idea wystawy: </p>\n<p>“Ogrodnictwo to coś, czego się nauczyłem w młodości, kiedy byłem nieszczęśliwy. Pewnie zawdzięczam to kwiatom, że zostałem malarzem.” - Claude Monet zacytowany w Dalenage w 1927 roku. </p>\n<p>Monet jest prawdopodobnie najważniejszym malarzem w historii eksplorującym motywy ogrodu.</p>\n<p>Monet, Gustav Caillebotte, Camille Pisarro, Henri Le Sidaner, Joaquin Sorolla, Max Liebermann, Henri Matisse, Emil Nolde, Wassily Kandinsky, Paul Klee … to tylko krótka lista artystów - ogrodników. </p>\n<p>Wzmianki o pierwszym ogrodzie pochodzą z Biblii. Symboliczna historia ludzkości zaczyna się w ogrodzie.</p>\n<p>Literatura oraz przekazy wizualne potwierdzają, że ogrody miały znaczącą reprezentację w starożytnych Mezopotamii, Egipcie i Rzymie. </p>\n<p>Ogród to natura komponowana ludzką ręką. Miejsce, w którym energia roślin szuka porozumienia z naszym poczuciem estetyki, piękna i harmonii. </p>\n<p>Wielu artystów jest powodowana pragnieniem zaproponowania nowej jakości, czegoś przełomowego w sztuce. Nie jeden spłonął w ogniu tej pasji. Tym bardziej wartym podkreślenia jest fakt, że najstarsze zachowane przedstawienia ogrodów znajdujemy na egipskich płaskorzeźbach, freskach oraz w miniaturowych modelach umieszczanych w grobach pochodzących z okresu 3000 - 2000 lat p.n.e..</p>\n<p>Ogrody od tak dawna inspirowały artystów. Nurtuje nas pytanie, jak  - wydawałoby się tak tradycyjny obiekt naszych rozważań: ogród - stał się inspiracją dla artystycznej avant - garde’y, modernistów - impresjonistów. </p>\n<p>Ogród jest zmieniającym się wielowymiarowym doznaniem zmysłowym, przez to niekończącym się źródłem inspiracji. </p>\n<p>Ogrody będą inspirować nadal: dziś nasza wystawa z celem charytatywnym jest tego kolejnym przykładem. Wierzymy w pozytywne ciągi zdarzeń, takim chcemy dawać początek.</p>\n<p>Uważamy, że istnieje tylko jeden wspólny świat. Ludzkość się jeszcze nie do końca zorientowała, że wszelkie “-izmy” nie przyniosą jej szczęścia. Rozrywanie naturalnej jedności jest źródłem większości nieszczęść. Wierzymy w taką wersję rzeczywistości, w której myślenie o i projektowanie rozwiązań dla osób dotkniętych niepełnosprawnością jest oczywistością. W naturze wszystko ze wszystkim się łączy a my jesteśmy od siebie na wzajem zależni: jesteśmy pielgrzymami przez znany nam, wspólny wymiar rzeczywistości. </p>\n<p>W tym miejscu słowo o artystach, poprzez udostępnienie swoich prac, również sponsorach naszych działań charytatywnych:</p>\n<p>Justyna Williams </p>\n<p>\"Poszukiwanie prawdy poprzez twórczość nigdy się nie kończy. Sztuka nic nie musi, a wszystko może. Autorka eksploruje możliwości ekspresji, jakie oferuje malarstwo, zapraszając odbiorców w estetyczną podróż pełną niespodzianek.</p>\n<p>Artystka związana z wrocławską ASP. Zainspirowana naturą, reprezentująca pogląd, iż dzieło tylko wtedy daje świadectwo prawdzie, kiedy jest emanacją autentycznej energii twórcy. Relacja odbiorcy ze sztuką zyskuje sens, gdy jest wolna od stereotypów, uprzedzeń i pokusy szufladkowania.</p>\n<p>Prace malarki pozostawiają odbiorcy przestrzeń do nawiązania z nimi indywidualnej relacji. Autorka zachęca do własnych interpretacji i zaprasza w podróż rozpoczynającą się inspiracją artysty, a kończącą się na emocjach adresata. Decydującą rolę w tym procesie odgrywa świadomość relacyjna.”</p>\n<p>Benjamin Frauendorff</p>\n<p>\"“My life is spent in one long effort to escape from the commonplaces of existence.” – A.C. Doyle, The Adventures of Sherlock Holmes. </p>\n<p>Jednym z magicznych miejsc inspirujących artystę jest Ogród Botaniczny UWr: miejsce historii, kultury i ponadczasowego naturalnego piękna. Tutaj powstała seria “Zainspirowany Ogród”. Cykle takie jak “Mechaniczny Wrocław”, “Detale Rzeczywistości”, “Długi spacer Kapitana F.” czy erotyk “Lost Souls of Wroclove” powstały również w oparciu o inspiracje elementów wrocławskiego historycznego Śródmieścia.   </p>\n<p>Autor plasuje do tej pory swoje prace w obrocie ściśle prywatnym.  Wyjątkiem jest cel charytatywny niniejszego przedsięwzięcia. Twórca reprezentuje pogląd, że w sztuce liczy się najbardziej to, co porusza odbiorcę, pozwala mu rozwinąć dobre emocje i własne dalsze inspiracje. </p>\n<p>Poza relacjami z najbliższymi, to twórczość pozwala mu na realizację życiowego motto…” </p>\n<p>W ramach wydarzenia znaleźliśmy okazję do licytacji dwóch z wystawionych prac:</p>\n<p>Autor:                  Justyna Williams</p>\n<p>Rok:                      2019</p>\n<p>Miejsce:              Wrocław, Polska</p>\n<p>Tytuł:    bez tytułu</p>\n<p>Technika:            akryl</p>\n<p>Podłoże:             płótno</p>\n<p>Rozmiar:              80 x 100 cm</p>\n<p>Cena wywoławcza: 3 500 PLN</p>\n<p>Autor:                  Benjamin Frauendorff</p>\n<p>Rok:                      2018</p>\n<p>Miejsce:              Wrocław, Polska</p>\n<p>Tytuł:                    “Ogród i spacer nad Starą Odrą”</p>\n<p>Seria:                    “Zainspirowany Ogród”</p>\n<p>Technika:            techniki mieszane </p>\n<p>Podłoże:             płótno</p>\n<p>Rozmiar:              100 x 80 cm.</p>\n<p>Cena wywoławcza: 3 500 PLN</p>\n<p>Przy cenie wywoławczej PLN 3 500 brutto, obie prace zostały sprzedane za PLN 4 400 brutto. Łączny przychód wyniósł PLN 8 800 brutto. </p>\n<p>Bardzo dziękujemy nabywcom prac za udział w aukcji, wsparcie naszych starań charytatywnych i życzymy wspaniałych wrażeń estetycznych i satysfakcji: DZIĘKUJEMY! </p>\n<p>Pozostałe obiekty będą sprzedawane w ramach aukcji internetowych prowadzonych przez DUMNA.PL, jubileuszy i imprez Odd Fellows przez cały 2019 rok.  Liczymy też na intensywną dystrybucję kartek pocztowych z motywami artystycznymi Frauendorff’a zainspirowanymi OB UWr. </p>\n<p>d)      Sprzedaż pocztówek w Ogrodzie Botanicznym we Wrocławiu oraz w naszym sklepie internetowym</p>\n<p>Fundacja DUMNA.PL pozyskała prawa autorskie do 34 prac malarza. Na bazie motywów prac Frauendorff’a została opracowana seria wyjątkowych pocztówek, które będą dystrybuowane jako cegiełki oraz pamiątki m.in.: w Ogrodzie Botanicznym UWr. Wszelki dochód ze sprzedaży kartek pocztowych zostanie przekazany na pomoc osobom niepełnosprawnym, m.in. poprzez budowanie ścieżek w Ogrodzie Botanicznym we Wrocławiu.</p>\n<p>Pocztówki można zakupić zarówno w Ogrodzie Botanicznym Uniwersytetu Wrocławskiego jak i na naszej stronie internetowej. Cena pocztówki to 5 zł.</p>\n<p>e)      Projekt: „Jeden Świat: bezpieczeństwo osób niepełnosprawnych w sytuacjach kryzysowych wywołanych czynnikami zewnętrznymi”</p>\n<p>Fundacja “Pomóżmy Dzieciom Niepełnosprawnym w Wierzbicach i Osobom Starszym” oraz Fundacja DUMNA.PL w Warszawie działając na podstawie zarejestrowanego statutu, a w szczególności § 8, punkty:</p>\n<p>d. ochrony i promocji zdrowia, w tym działalność lecznicza;</p>\n<p>e. działania na rzecz osób niepełnosprawnych;</p>\n<p>h. nauki, edukacji, oświaty i wychowania;</p>\n<p>i. porządku i bezpieczeństwa  publicznego oraz przeciwdziałania patologiom  społecznym;</p>\n<p>m. ratownictwa i ochrony ludności;</p>\n<p>oraz uchwały nr 10 / 2018 Rady Fundacji z dnia 29.06.2018 podejmuje projekt społeczny i użyteczności publicznej na rzecz niepełnosprawnych pod hasłem:</p>\n<p>“ Jeden Świat - Bezpieczeństwo osób niepełnosprawnych w sytuacjach kryzysowych oraz zagrożenia życia i zdrowia przez czynniki zewnętrzne - osoby niepełnosprawne jako potencjał w systemie bezpieczeństwa”.</p>\n<p>Zarząd i Rada Fundacji dostrzegają palącą potrzebę opracowania i realizacji całościowego programu zadedykowanego bezpieczeństwu fizycznemu osób niepełnosprawnych w przestrzeni publicznej w sytuacjach kryzysowych. Projekt obejmuje zarówno elementy edukacji i szkolenia dotkniętych niepełnosprawnością ( z poszanowaniem stopnia niepełnosprawności ) jak i w szczególności kształtowanie   wrażliwości, uwagi oraz zdolności do niesienia efektywnej pomocy przez osoby pełnosprawne współuczestniczące lub świadków zdarzeń.</p>\n<p>Przedmiotowa tematyka jest obecnie wciąż niewypełnioną luką w pracach nad zapewnieniem osobom niepełnosprawnym stosownej jakości życia oraz odpowiedniego poziomu bezpieczeństwa osobistego. </p>\n<p>W ramach projektu, oprócz opracowania właściwych procedur i instrukcji postępowania w sytuacjach kryzysowych z uczestnictwem osób niepełnosprawnych, zostanie zaproponowany program kształtowania postaw obywatelskich wspartych celową edukacją, szkoleniem i wiedzą ekspercką przy uwzględnieniu kluczowej roli obywateli, służb publicznych i jednostek edukacyjnych. </p>\n<p>Celem projektu jest zwiększenie bezpieczeństwa osobistego osób niepełnosprawnych poprzez stworzenie i promowanie spójnego systemu postępowania i zachowań wobec osób dotkniętych różnym stopniem niepełnosprawności w sytuacjach zagrożenia przez czynniki zewnętrzne. </p>\n<p>Eksperci programu zwracają szczególną uwagę na fakt, że osoby niepełnosprawne stanowią również potencjał ( zasoby ) w systemie bezpieczeństwa i wsparte odpowiednim treningiem mogą wpływać na zwiększenie bezpieczeństwa w sytuacjach zagrożenia. </p>\n<p>Program Fundacji będzie uwrażliwiał na szczególne sytuacyjnie uwarunkowane potrzeby niepełnosprawnych, wspierał budowę społeczeństwa obywatelskiego i solidarnego, proponował nowe dodatkowe elementy w programie edukacyjnym oraz zwiększał efektywność procedur bezpieczeństwa ludności w sytuacjach zagrożenia z udziałem niepełnosprawnych. </p>\n<p>Aktualnie realizowane są:</p>\n<p>Badania w środowiskach istotnych dla przedmiotu projektu\nPrace eksperckie w zakresie ratownictwa medycznego, antyterroryzmu, sytuacji innych zagrożeń\nCykl konferencji zamkniętych i otwartych uwrażliwiających i zgłębiających przedmiotowe zagadnienie\nInstrukcje, publikacje oraz podręczniki\nAplikacje dla osób niepełnosprawnych wspierające działania na rzecz osób niepełnosprawnych jako w systemie bezpieczeństwa\nPodjęte działania wypełniają misję Fundacji w zakresie działań na rzecz osób niepełnosprawnych, ratownictwa, ochrony ludności, ochrony zdrowia, edukacji oraz wychowania.</p>","frontmatter":{"date":"2018-04-29","title":"Projekt: „Jeden Świat: bezpieczeństwo osób niepełnosprawnych w sytuacjach kryzysowych wywołanych czynnikami zewnętrznymi”","tags":["fundacja","niepodległa"],"cover":{"childImageSharp":{"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAFwABAQEBAAAAAAAAAAAAAAAAAAQBAv/EABcBAAMBAAAAAAAAAAAAAAAAAAABAgT/2gAMAwEAAhADEAAAAc4S6JrSkf/EABkQAAIDAQAAAAAAAAAAAAAAAAABAhJBEf/aAAgBAQABBQLbF0TfImf/xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/AT//xAAVEQEBAAAAAAAAAAAAAAAAAAABEP/aAAgBAgEBPwEJ/8QAGBAAAgMAAAAAAAAAAAAAAAAAARAAEVH/2gAIAQEABj8ClMDV/8QAGRABAAMBAQAAAAAAAAAAAAAAAQARITFR/9oACAEBAAE/Ib1ErTpFKjYdm1Z6YBSf/9oADAMBAAIAAwAAABDw/wD/xAAVEQEBAAAAAAAAAAAAAAAAAAAAEf/aAAgBAwEBPxBH/8QAFxEAAwEAAAAAAAAAAAAAAAAAAAERMf/aAAgBAgEBPxCmjSp//8QAGxABAQEAAgMAAAAAAAAAAAAAAREAITFBgaH/2gAIAQEAAT8QFSeJkKc1WcHvFJazmZgudroOuNJ24iS0v3f/2Q==","aspectRatio":1.5630797773654916,"src":"/dumna/static/e8da09427bd7c68488b8f5ab185219e3/5a863/projekt.jpg","srcSet":"/dumna/static/e8da09427bd7c68488b8f5ab185219e3/b6cc5/projekt.jpg 480w,\n/dumna/static/e8da09427bd7c68488b8f5ab185219e3/abaa0/projekt.jpg 960w,\n/dumna/static/e8da09427bd7c68488b8f5ab185219e3/5a863/projekt.jpg 1685w","srcWebp":"/dumna/static/e8da09427bd7c68488b8f5ab185219e3/5f647/projekt.webp","srcSetWebp":"/dumna/static/e8da09427bd7c68488b8f5ab185219e3/e99c3/projekt.webp 480w,\n/dumna/static/e8da09427bd7c68488b8f5ab185219e3/8b029/projekt.webp 960w,\n/dumna/static/e8da09427bd7c68488b8f5ab185219e3/5f647/projekt.webp 1685w","sizes":"(max-width: 1685px) 100vw, 1685px"},"resize":{"src":"/dumna/static/e8da09427bd7c68488b8f5ab185219e3/44a84/projekt.jpg"}}}}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"pathSlug":"/post_five","prev":{"frontmatter":{"path":"/post_four","title":"Sprzedaż pocztówek w Ogrodzie Botanicznym we Wrocławiu oraz w naszym sklepie internetowym","tags":["fundacja","niepodległa"]}},"next":{"frontmatter":{"path":"/post_six","title":"Przedstawienia „Zawsze na Przedzie”","tags":["fundacja","niepodległa"]}}}}